import classes from './Tracks__FilterModal.module.css';

const Tracks__FilterModal = () => {
  return (
    <div className={classes.modalWrapper}>
    <div className={classes.modal}> Модальное окно И много много текста много  Модальное окно И много много текста много Модальное окно И много много текста много Модальное окно И много много текста много Модальное окно И много много текста много Модальное окно И много много текста много Модальное окно И много много текста много Модальное окно И много много текста много Модальное окно И много много текста много Модальное окно И много много текста много Модальное окно И много много текста много Модальное окно И много много текста много Модальное окно И много много текста много Модальное окно И много много текста много Модальное окно И много много текста много Модальное окно И много много текста много Модальное окно И много много текста много Модальное окно И много много текста много   </div>
    </div>
  );
};

export default Tracks__FilterModal;
